[Balance.LootMidget.PawnBalance_Jimmy AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Jimmy J3NKN5 ")

[Balance.LootMidget.PawnBalance_LootMidget_CombatEngineer AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Engenheiro de Combate Anão Saqueador")

[Balance.LootMidget.PawnBalance_LootMidget_Engineer AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Engenheiro Anão Saqueador")

[Balance.LootMidget.PawnBalance_LootMidget_Goliath AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Golias Anão Saqueador",TransformedNames=((TransformedName="Golias Anão Saqueador Furioso"),(TransformedName="Golias Anão Saqueador Encrenqueiro"),(TransformedName="Golias Anão Saqueador Super Encrenqueiro"),(TransformedName="Golias Anão saqueador Encrenqueiro Ultimate"),(TransformedName="Goliaço Anão Saqueador")))

[Balance.LootMidget.PawnBalance_LootMidget_LoaderGUN AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Estivador FUS Minúsculo Saqueador")

[Balance.LootMidget.PawnBalance_LootMidget_LoaderJET AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Estivador JET Minúsculo Saqueador")

[Balance.LootMidget.PawnBalance_LootMidget_LoaderWAR AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Estivador WAR Minúsculo Saqueador")

[Balance.LootMidget.PawnBalance_LootMidget_Marauder AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Saqueador Anão")

[Balance.LootMidget.PawnBalance_LootMidget_Nomad AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Nômade Anão Saqueador")

[Balance.LootMidget.PawnBalance_LootMidget_Psycho AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Psicopata Anão Saqueador")

[Balance.LootMidget.PawnBalance_LootMidget_Rat AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Ratazana Anão Saqueador")

[Balance.LootMidget.Unique.PawnBalance_Matchstick AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Fósforo")

[Balance.PawnBalance_FlamingMidget AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Anão Flamejante")
PlayThroughs[1]=(DisplayName="Anão Infernal")

[Balance.PawnBalance_MidgetBadass AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Anão Encrenqueiro",TransformedNames=((TransformedName="Golias Anão Furioso"),(TransformedName="Golias Anão Encrenqueiro"),(TransformedName="Golias Anão Super Encrenqueiro"),(TransformedName="Golias Anão Encrenqueiro Ultimate"),(TransformedName="Anão Gigante da Morte")))
PlayThroughs[1]=(DisplayName="Anão Super Encrenqueiro",TransformedNames=((TransformedName="Golias Anão Furioso"),(TransformedName="Golias Anão Encrenqueiro"),(TransformedName="Golias Anão Super Encrenqueiro"),(TransformedName="Golias Anão Encrenqueiro Ultimate"),(TransformedName="Anão Gigante da Morte")))

[Balance.PawnBalance_MidgetBone1 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Anão Desossador")

[Balance.PawnBalance_MidgetChubby AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Anão Rechonchudo")

[Balance.PawnBalance_MidgetGoliath AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Golias Anão",TransformedNames=((TransformedName="Golias Anão Furioso"),(TransformedName="Golias Anão Encrenqueiro"),(TransformedName="Golias Anão Super Encrenqueiro"),(TransformedName="Golias Anão Encrenqueiro Ultimate"),(TransformedName="Anão Gigante da Morte")))

[Balance.PawnBalance_MidgetNomad AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Nômade Anão")
PlayThroughs[1]=(DisplayName="Invasor Anão")

[Balance.PawnBalance_MidgetRat AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Ratazana Anã")
PlayThroughs[1]=(DisplayName="Ratazana Minúscula")

[Balance.PawnBalance_MidgetShield AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Anão Zangado",TransformedNames=((TransformedName="Servo Anão coberto de Slag")))
PlayThroughs[1]=(DisplayName="Anão Furioso")

[Balance.PawnBalance_MidgetShield1 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Hubert",TransformedNames=((TransformedName="Servo Anão coberto de Slag")))

[Balance.PawnBalance_MidgetShield2 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Dubert",TransformedNames=((TransformedName="Servo Anão coberto de Slag")))

[Balance.PawnBalance_MidgetShield3 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Lubert",TransformedNames=((TransformedName="Servo Anão coberto de Slag")))

[Balance.PawnBalance_MidgetShotgun AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Anão com Escopeta")
PlayThroughs[1]=(DisplayName="Anão Zangado com Escopeta")

[Balance.PawnBalance_MidgetSuicide AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Anão Suicida")
PlayThroughs[1]=(DisplayName="Anão com Bombas")

[Balance.PawnBalance_PsychoMidget AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Anão Psicopata",TransformedNames=((TransformedName="Servo Anão coberto de Slag")))
PlayThroughs[1]=(DisplayName="Anão Maníaco")

[Balance.Unique.PawnBalance_LaneyDwarf1 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Sórdido")

[Balance.Unique.PawnBalance_LaneyDwarf2 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Sujo")

[Balance.Unique.PawnBalance_LaneyDwarf3 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Bêbado")

[Balance.Unique.PawnBalance_LaneyDwarf4 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Amuado")

[Balance.Unique.PawnBalance_LaneyDwarf5 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Agarrado")

[Balance.Unique.PawnBalance_LaneyDwarf6 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Sanguinário")

[Balance.Unique.PawnBalance_LaneyDwarf7 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Imundo")

[Balance.Unique.PawnBalance_Midge AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Tampão")
PlayThroughs[1]=(DisplayName="Tampão")

